/* the text of the popup menu */
"Sample Application PDE" = "Sample Page Setup PDE";

/* Summary Title */
" Print Title Text" = " Print Title";

/* Summary Text */
" No" = " No";

/* Summary Text */
" Yes" = " Yes";
